// Localized strings for PebbleKit JS: el

module.exports = {
  "weather": {
    "0": "ΑΙΘΡΙΟΣ",
    "1": "ΣΧΕΔΟΝ ΑΙΘ.",
    "2": "ΛΙΓΑ ΣΥΝΝΕΦΑ",
    "3": "ΝΕΦΕΛΩΔΗΣ",
    "45": "ΟΜΙΧΛΩΔΗΣ",
    "48": "ΟΜΙΧΛΩΔΗΣ",
    "51": "ΨΙΧΑΛΑ",
    "53": "ΨΙΧΑΛΑ",
    "55": "ΨΙΧΑΛΑ",
    "56": "ΠΑΓ. ΨΙΧΑΛΑ",
    "57": "ΠΑΓ. ΨΙΧΑΛΑ",
    "61": "ΑΣΘΕΝΗΣ ΒΡΟΧΗ",
    "63": "ΒΡΟΧΗ",
    "65": "ΙΣΧΥΡΗ ΒΡΟΧΗ",
    "66": "ΠΑΓ. ΒΡΟΧΗ",
    "67": "ΠΑΓ. ΒΡΟΧΗ",
    "71": "ΛΙΓΟ ΧΙΟΝΙ",
    "73": "ΧΙΟΝΟΠΤΩΣΗ",
    "75": "ΠΟΛΥ ΧΙΟΝΙ",
    "77": "ΧΙΟΝΟΚΟΚΚΟΙ",
    "80": "ΟΜΒΡΟΙ",
    "81": "ΟΜΒΡΟΙ",
    "82": "ΙΣΧ. ΟΜΒΡΟΙ",
    "85": "ΧΙΟΝΟΧΑΛΑΖΟ",
    "86": "ΧΙΟΝΟΧΑΛΑΖΟ",
    "95": "ΚΑΤΑΙΓΙΔΑ",
    "96": "ΧΑΛΑΖΟΠΤΩΣΗ",
    "99": "ΧΑΛΑΖΟΠΤΩΣΗ"
  },
  "cardinals": [
    "Β",
    "ΒΑ",
    "Α",
    "ΝΑ",
    "Ν",
    "ΝΔ",
    "Δ",
    "ΒΔ"
  ],
  "labels": {
    "STEPS": "ΒΗΜΑΤΑ",
    "WEEK": "ΕΒΔ",
    "DAY": "ΗΜΕΡΑ",
    "BATTERY": "ΜΠΑΤΑΡΙΑ",
    "HUMIDITY": "ΥΓΡΑΣΙΑ",
    "DPT": "Σ. ΔΡΟΣΟΥ",
    "RISE": "ΑΝΑΤΟΛΗ",
    "SET": "ΔΥΣΗ",
    "RAIN": "ΒΡΟΧΗ",
    "UV": "UV",
    "BPM": "BPM"
  }
};
