// Localized strings for PebbleKit JS: he

module.exports = {
  "weather": {
    "0": "בהיר",
    "1": "בהיר לרוב",
    "2": "מעונן חלקית",
    "3": "מעונן",
    "45": "ערפילי",
    "48": "ערפילי",
    "51": "רסס",
    "53": "רסס",
    "55": "רסס",
    "56": "רסס קופא",
    "57": "רסס קופא",
    "61": "גשם קל",
    "63": "גשם",
    "65": "גשם כבד",
    "66": "גשם קופא",
    "67": "גשם קופא",
    "71": "שלג קל",
    "73": "שלג",
    "75": "שלג כבד",
    "77": "פתיתי שלג",
    "80": "ממטרים",
    "81": "ממטרים",
    "82": "ממטרים כבדים",
    "85": "ממטרי שלג",
    "86": "ממטרי שלג",
    "95": "סופת רעמים",
    "96": "סופת ברד",
    "99": "סופת ברד"
  },
  "cardinals": [
    "צ׳",
    "צמ׳",
    "מ׳",
    "דמ׳",
    "ד׳",
    "דמ׳",
    "מ׳",
    "צמ׳"
  ],
  "labels": {
    "STEPS": "צעדים",
    "WEEK": "שב",
    "DAY": "יום",
    "BATTERY": "סוללה",
    "HUMIDITY": "לחות",
    "DPT": "נק׳ טל",
    "RISE": "זריחה",
    "SET": "שקיעה",
    "RAIN": "גשם",
    "UV": "UV",
    "BPM": "פעימות"
  }
};
