// Localized strings for PebbleKit JS: ko

module.exports = {
  "weather": {
    "0": "맑음",
    "1": "대체로 맑음",
    "2": "구름 조금",
    "3": "흐림",
    "45": "안개",
    "48": "안개",
    "51": "이슬비",
    "53": "이슬비",
    "55": "이슬비",
    "56": "얼어붙는 이슬비",
    "57": "얼어붙는 이슬비",
    "61": "약한 비",
    "63": "비",
    "65": "강한 비",
    "66": "얼어붙는 비",
    "67": "얼어붙는 비",
    "71": "약한 눈",
    "73": "눈",
    "75": "강한 눈",
    "77": "눈 알갱이",
    "80": "소나기",
    "81": "소나기",
    "82": "강한 소나기",
    "85": "가끔 눈",
    "86": "가끔 눈",
    "95": "뇌우",
    "96": "우박",
    "99": "우박"
  },
  "cardinals": [
    "북",
    "북동",
    "동",
    "남동",
    "남",
    "남서",
    "서",
    "북서"
  ],
  "labels": {
    "STEPS": "걸음",
    "WEEK": "주",
    "DAY": "일",
    "BATTERY": "배터리",
    "HUMIDITY": "습도",
    "DPT": "이슬점",
    "RISE": "일출",
    "SET": "일몰",
    "RAIN": "비",
    "UV": "UV",
    "BPM": "BPM"
  }
};
