// Localized strings for PebbleKit JS: uk

module.exports = {
  "weather": {
    "0": "ЯСНО",
    "1": "ПЕРЕВ. ЯСНО",
    "2": "МІНЛ. ХМАРН.",
    "3": "ПОХМУРО",
    "45": "ТУМАН",
    "48": "ТУМАН",
    "51": "МРЯКА",
    "53": "МРЯКА",
    "55": "МРЯКА",
    "56": "КРИЖАНА МРЯКА",
    "57": "КРИЖАНА МРЯКА",
    "61": "НЕВЕЛИКИЙ ДОЩ",
    "63": "ДОЩ",
    "65": "СИЛЬНИЙ ДОЩ",
    "66": "КРИЖАНИЙ ДОЩ",
    "67": "КРИЖАНИЙ ДОЩ",
    "71": "СЛАБКИЙ СНІГ",
    "73": "СНІГ",
    "75": "СИЛЬНИЙ СНІГ",
    "77": "СНІЖНА КРУПА",
    "80": "ЗЛИВИ",
    "81": "ЗЛИВИ",
    "82": "СИЛЬНІ ЗЛИВИ",
    "85": "СНІЖНІ ЗЛИВИ",
    "86": "СНІЖНІ ЗЛИВИ",
    "95": "ГРОЗА",
    "96": "ГРАД",
    "99": "ГРАД"
  },
  "cardinals": [
    "Пн",
    "ПнСх",
    "Сх",
    "ПдСх",
    "Пд",
    "ПдЗх",
    "Зх",
    "ПнЗх"
  ],
  "labels": {
    "STEPS": "КРОКИ",
    "WEEK": "ТИЖ",
    "DAY": "ДЕНЬ",
    "BATTERY": "БАТАРЕЯ",
    "HUMIDITY": "ВОЛОГ.",
    "DPT": "Т.РОСИ",
    "RISE": "СХІД",
    "SET": "ЗАХІД",
    "RAIN": "ДОЩ",
    "UV": "UV",
    "BPM": "УД/ХВ"
  }
};
