// Localized strings for PebbleKit JS: zh

module.exports = {
  "weather": {
    "0": "晴朗",
    "1": "大部晴朗",
    "2": "多云",
    "3": "阴天",
    "45": "雾",
    "48": "雾",
    "51": "毛毛雨",
    "53": "毛毛雨",
    "55": "毛毛雨",
    "56": "冻毛毛雨",
    "57": "冻毛毛雨",
    "61": "小雨",
    "63": "雨",
    "65": "大雨",
    "66": "冻雨",
    "67": "冻雨",
    "71": "小雪",
    "73": "雪",
    "75": "大雪",
    "77": "雪米",
    "80": "阵雨",
    "81": "阵雨",
    "82": "强阵雨",
    "85": "阵雪",
    "86": "阵雪",
    "95": "雷暴",
    "96": "冰雹",
    "99": "冰雹"
  },
  "cardinals": [
    "北",
    "东北",
    "东",
    "东南",
    "南",
    "西南",
    "西",
    "西北"
  ],
  "labels": {
    "STEPS": "步数",
    "WEEK": "周",
    "DAY": "天",
    "BATTERY": "电量",
    "HUMIDITY": "湿度",
    "DPT": "露点",
    "RISE": "日出",
    "SET": "日落",
    "RAIN": "雨",
    "UV": "UV",
    "BPM": "次/分"
  }
};
